/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Принять";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Принять";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Введенный Apple ID заблокирован по соображениям безопасности. Для изменения пароля нажмите «Сбросить».";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Вам не разрешено вносить изменения в учетные записи на этом устройстве.";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Сбой при создании учетной записи";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Вам не разрешено редактировать свою учетную запись на этом устройстве.";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Сбой при правке учетной записи";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Вам не разрешено выполнять вход в систему на этом устройстве.";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Не удается войти";

/* Account Title */
"ACCOUNT_TITLE" = "Уч. зап.";

/* Achievements title one player */
"ACHIEVEMENTS" = "Достижения";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "Достижений: %1$@, очков: %2$@";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "Достижений: %1$@, очков: %2$@";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "Достижений: %1$@, очков: %2$@";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "Достижений: %1$@, очков: %2$@";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "Достижений: %1$@, очков: %2$@";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "Достижений: %1$@, очков: %2$@";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "Достижений: %1$@, очков: %2$@";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "Достижений: %1$@ из %2$@ ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "Достиж.: %1$@ из %2$@ ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "Достижений: %@";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "Достижений: %@";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "ДОСТИЖЕНИЙ: %@ ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "ДОСТИЖЕНИЙ: %@ ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "НЕТ РЕЗУЛЬТАТОВ ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Нет результатов ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Заработано:";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Заработано: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "Достиж.: %1$@ из %2$@ ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "Достиж.: %1$@ из %2$@ ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "ДОСТИЖЕНИЙ: %1$@ ИЗ %2$@";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "ДОСТИЖЕНИЙ: %1$@ ИЗ %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "ДОСТИЖЕНИЙ: %1$@ ИЗ %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "Достиж.: %1$@ из %2$@ ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Еще не достигнуто";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "Завершено: %1$@";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ очк.";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "Очков: %@";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(очков: %@)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(очков: %@)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(очков: %@)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "очк";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "очк";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "очк";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ очк.";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "добавление адреса";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "удаление адреса";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Вам не разрешена отправка запросов на добавление в друзья на этом устройстве.";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Сбой отправки запросов на добавление в друзья";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Добав. игрока";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Игрок не в системе";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Вам не разрешено использовать Game Center на этом устройстве.";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Вам не разрешено играть в игры с нескольким участниками на этом устройстве.";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Функция «Несколько игроков» недоступна";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center недоступен";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Функция «Несколько игроков» недоступна";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Аноним";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Пароль Apple ID";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center может подобрать для Вас любого доступного сейчас игрока (автосовпадение). Время ожидания автосовпадения: больше %@ мин.";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center может подобрать для Вас любого доступного сейчас игрока (автосовпадение). Время ожидания автосовпадения: больше %@ сек.";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center может подобрать для Вас любого доступного сейчас игрока (автосовпадение). Время ожидания автосовпадения: больше %@ мин.";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center может подобрать для Вас любого доступного сейчас игрока (автосовпадение). Время ожидания автосовпадения: около %@ сек.";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center может подобрать для Вас любого доступного сейчас игрока (автосовпадение). Время ожидания автосовпадения: около %@ сек.";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center может подобрать для Вас любого доступного сейчас игрока (автосовпадение). Время ожидания автосовпадения: около %@ сек.";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Автосовпадения";

/* Auto-matched */
"AUTO_MATCHED" = "Автосовпадения";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Игрок с автосовпадением";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Отправить";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Отправить";

/* By Game Center */
"BY_GAME_CENTER" = "От Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Отменено";

/* Cancel */
"CANCEL_BUTTON" = "Отменить";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Сбой подключения";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Службы учетных записей Game Center в настоящее\nвремя недоступны. Повторите попытку позже.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Для доступа к Game Center необходимо
подключиться к сети Wi-Fi или к сотовой сети.";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Добавить";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Станьте другом пользователя: %1$@, чтобы отправить вызов";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Познакомьтесь с друзьями в Game Center, чтобы начать отправлять и принимать вызовы";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Ваши друзья уже заработали: %1$@. Попытайтесь вызвать их на игры, чтобы заработать отсутствующие у них достижения.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Заработайте счет на %1$@, чтобы вызвать друзей побить его";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Вызов игрока: %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Вызов от игрока: %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Вызов игрока: %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "«%1$@»";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Вызов игрока: %1$@: счет %2$@ на %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Вызвать друга";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Отправить вызов";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Запрос:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "От игрока: %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "От игрока %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Счет: %1$@ на %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Вы отразили вызов игрока: %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Назад";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Выбрать друзей";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Игнор.";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Вам бросил вызов игрок: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Запустить игру";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Перейти в App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Вызов игрока: %1$@: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Ваш вызов отражен: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Ваш вызов отражен в игре: %1$@: %2$@";

/* Change */
"CHANGE" = "Изменить";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Закрыть";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Закрыть";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "Достижений: %1$@";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "Достижений: %1$@";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Нет результатов";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Подключаюсь";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Не удалось подключиться к серверу Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Создать новый Apple ID";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Отклонено";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Отклонить";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Хотите играть в игру %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Отправить вызов";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Вызвать друзей";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Отправить";

/* Disable Button */
"DISABLE_BUTTON" = "Отключить";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Отключено";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Удалить";

/* Done button title */
"DONE_BUTTON_TITLE" = "Готово";

/* button to send friend request */
"DONT_SEND" = "Не отправлять";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Установка…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Введите необязательное сообщение…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Операцию не удалось завершить, так как местный игрок уже проходит аутентификацию.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Запрошенная операция отменена.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Операцию не удалось завершить из-за ошибки связи с сервером.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Операцию не удалось завершить, так как эта программа не распознана Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Операцию не удалось завершить, так как имя пользователя и/или пароль неверны.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Операции не удалось завершить, так как как минимум один параметр недействителен.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Операцию не удалось завершить, так как игрок недействителен.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Вызов не удался из-за недействительных данных вызова.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Операцию не удалось завершить, так как запрос совпадений неверный.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Операцию не удалось завершить, так как местный игрок не прошел аутентификацию.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Операцию не удалось завершить, так как эта функция отключена в Ограничениях.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Операцию не удалось завершить, так как не задано значение счета.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Операцию не удалось завершить, так как указанный участник недействителен.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Операцию не удалось завершить, так как статус сеанса недействителен.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Операцию не удалось завершить, так как указанный участник не имеет требуемого статуса хода.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Операцию не удалось завершить, так как размер данных совпадений был слишком велик.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Операцию не удалось завершить, так как при этом было бы превышено максимальное количество сеансов.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Операцию не удалось завершить, так как эта функция отключена для малолетних игроков.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Новый игрок неожиданно включился в игру.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Операцию не удалось завершить из-за неизвестной ошибки.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Операцию не удалось завершить, так как она отменена пользователем.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " и еще %@…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "Нравится друзьям (%@)";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "Нравится друзьям (%@)";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Функция Facebook «Нравится» недоступна";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "Нравится друзьям (%@)";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Нравится";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Нравится";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Ошибка";

/* friend text in compare achievement screen */
"FRIEND" = "Друг";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "Друзей: %@";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "Друзей: %@";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Нет друзей";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "Общие друзья (%@)";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "Общие друзья (%@)";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Нет общих друзей";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "Друзья (%@)";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "Друзья (%@)";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ДРУЗЬЯ (%@)";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ДРУЗЬЯ (%@)";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ДРУЗЬЯ";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Друзья";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "Игрок: %1$@ (%2$@ %3$@) принял Ваш запрос на добавление в друзья.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "Игрок: %1$@ (%2$@) принял Ваш запрос на добавление в друзья.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "Игрок: %1$@ принял Ваш запрос на добавление в друзья.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Поиск игроков";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Приглашения не принимаются";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Друзья, добившиеся этого достижения";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "Друзья, добившиеся этого достижения (%@)";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "Друзья, добившиеся этого достижения (%@)";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Нет друзей, добившихся этого достижения";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Друзья";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "Друзья (%@)";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "Друзья (%@)";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "Друзья (%@)";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Друзья, которые не играли";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "Друзья, которые не играли (%@)";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "Друзья, которые не играли (%@)";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Нет друзей, которые не играли";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Друзья, играющие в эту игру";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "Друзья, играющие в эту игру (%@)";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "Друзья, играющие в эту игру (%@)";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Нет друзей, игравших в эту игру";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Игроки";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "Игроков: %@";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "Игроков: %@";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "Игроков: %@";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Не в режиме онлайн";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "ВСЕ";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "БЛИЖАЙШИЕ";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "НЕДАВНИЕ";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Запрос";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "%@: отправить запрос на добавления в друзья";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Запрос";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Запрос на добавление в друзья от: %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "Игр: %@";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "Игр: %@";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Нет игр";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "Совместные игры %@";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "Совместные игры (%@)";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Нет совместных игр";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Игра отменена";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Функция выкл.";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Демо-режим";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Отключить Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Вы можете активировать Game Center в любое время, выполнив вход через программу Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center не поддерживается.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Никогда не игралось";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Пользователь %1$@ приглашает на игру «%2$@»";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Приглашение от пользователя %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Приглашение от пользователя %@ отменено.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "«Автосовпадениям» не удалось найти достаточное количество игроков. Пригласите больше игроков.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Недостаточно игоков";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Игра не распознана Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Для присвоения рейтинга этой программе необходимо выполнить вход с Apple ID, с которым Вы купили эту программу.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Рейтинг игры не отправлен";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Подключиться?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Неск. игроков";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Все игроки (%@)";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Все игроки";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ВСЕ ИГРОКИ (%@)";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ВСЕ ИГРОКИ";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ВСЕ ИГРОКИ";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Все игроки";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Скрытые";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Забыли Apple ID или пароль?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Импорт друзей";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Несовм. верс.";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Неверный пароль был введен слишком большое количество раз. Если Вы забыли пароль, нажмите «Сбросить» для его изменения.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Неверный пароль";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Приглашение отменено";

/* Invitation Title */
"INVITATION_TITLE" = "Приглашение";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Ожидание…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Игрок принял Ваше приглашение.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "Игрок: %1$@ принял Ваше приглашение на игру %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Игрок: %@ принял Ваше приглашение.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Игрок принял Ваше приглашение на игру %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Игрок отклонил Ваше приглашение.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "№ %1$@ из друзей, кол-вом: %2$@";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "№ %1$@ из друзей, кол-вом: %2$@";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Пригласить еще игроков (не более %d) из списка друзей Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Пригласить еще одного игрока из списка друзей Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "н/д";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Вызвать друзей";

/* Invite Friend */
"INVITE_FRIEND" = "Пригласить";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Пригласите";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Пригласить игроков";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Пригласить игроков (не более %@)";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Пригласить игроков (не более %@)";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Пригласить игроков (не более %@)";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Только что сыграна: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Последняя игра: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Последняя игра: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Последняя игра";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Последняя игра: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Запустить программу";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Таблицы результатов";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "Таблиц результатов: %@";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "Таблица результатов %@";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "Таблиц результатов: %@";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Результаты";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Для диапазона таблицы результатов {%d,%d} номер первой записи должен быть >= %d и количество записей <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Загрузка…";

/* Login Button */
"LOGIN_BUTTON" = "Войти";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Подключение…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Поиск игроков…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Пригласите";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Приглашение игроков";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Играть";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Начало игры…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Ожидание…";

/* Me */
"ME" = "Я";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Я";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "Игроков: %1$@ - %2$@";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "Игроков: %@";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Ближайшие игроки";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Разрешить ближайшим игрокам Game Center находить и приглашать Вас на игры с нескольким участниками по Wi-Fi или Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Никогда не игралось";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Никогда не игралось";

/* Next */
"NEXT" = "Вперед";

/* now (time) */
"NOW_TIME" = "сейчас";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Нет результатов";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Нет достижений";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Нет ответа";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Нет друзей";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "НЕТ СЧЕТА ДРУЗЕЙ";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Нет таблицы результатов";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "0 результатов и достижений";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Повторите попытку при наличии подключения к сети.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Сеть недоступна";

/* No score - player rank is zero */
"NO_SCORE" = "Нет счета";

/* No Scores */
"NO_SCORES" = "Нет счета";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "НЕТ СЧЕТА";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Без статуса";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Все";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Введенный Apple ID не найден либо указан неверный пароль. Повторите попытку.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Пароль";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Пароль для Sandbox";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Лучшие %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Худшие %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Играл сегодня: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "Игроков: %1$@ или %2$@";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "Игроков: от %1$@ до %2$@";

/* n Players */
"PLAYER_COUNT_PLURAL" = "Игроков: %@";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "Игроков: %@";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Никогда не игралось";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "Игрок %@ отключился.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Играть";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Играть в игру";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Играйте сейчас и Game Center найдет для Вас еще игроков (не более %d).";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Играйте сейчас и Game Center найдет для Вас еще одного игрока";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Играйте сейчас и Game Center организует Вашу игру с выбранными игроками.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Играть";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Введенный Apple ID заблокирован. Обратитесь в службу технической поддержки.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎«%@»";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎«%@»";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Уровень, примерно равный моему";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Уровень выше моего";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Уровень ниже моего";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "№ %1$@ из игроков, кол-вом: %2$@";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "№ %1$@ из игроков, кол-вом: %2$@";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "№ %1$@ из %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Без уровня";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "№ %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "Рейтингов: %@";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "Рейтингов: %@";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Нет рейтингов";

/* Ready invite label */
"READY_INVITE_LABEL" = "Готов";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "Получателей: %@";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "Получателей: %@";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ час. назад";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ час. назад";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ мин. назад";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ мин. назад";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ сек. назад";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Удалить";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Удалить игрока";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Отчет о проблеме";

/* Reset Button */
"RESET_BUTTON" = "Сбросить";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ на %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "Результатов: %@";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "Результатов: 1";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Нет результатов";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Запрос на добавление в друзья";

/* Settings Button */
"SETTINGS_BUTTON" = "Настройки";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Мною заработано <a href=\"%3$@\">%1$@ в игре %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Игрок: %1$@ заработал<a href=\"%4$@\"> %2$@ в игре %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Я хочу заработать <a href=\"%3$@\">%1$@ в игре %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Мною заработано %1$@ в игре %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "Игрок: %1$@ заработал %2$@ в игре %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Я хочу заработать %1$@ в игре %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Посмотрите <a href=\"%3$@\">мой счет на %1$@ в игре %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Посмотрите счет<a href=\"%4$@\">%1$@, заработанный игроком: %2$@ в игре %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Посмотрите мой счет на %1$@ в игре %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Посмотрите счет %1$@, заработанный игроком: %2$@ в игре %3$@.";

/* Show All */
"SHOW_ALL" = "Показать все";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Показать еще…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Другие %@…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Войти";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Войдите в Game Center с Apple ID и играйте с друзьями в режиме онлайн, где бы Ваши друзья ни находились.";

/* Starting Game… */
"STARTING_GAME" = "Начало игры…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Рейтинг нажатием";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Нажмите, чтобы присвоить рейтинг";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Нажмите, чтобы\nприсвоить рейтинг";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Все время";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "ВСЕ ВРЕМЯ";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "На этой нед.";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "ЭТА НЕДЕЛЯ";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Сегодня";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "СЕГОДНЯ";

/* To: */
"TO_LABEL" = "Кому:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@»";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Повторите попытку позже.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Сбой совпадения";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Конец игры";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Удалите имеющуюся игру и повторите попытку.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Не удалось создать игру";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "У приглашенного игрока слишком много активных игр.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Не удалось создать игру";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Новая игра";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Ход не был сделан";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Отклонить";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Игры";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "Игр: %@";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "Игр: %@";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Игры";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Приглашение";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Завершить";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Готов";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Удалить игру";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Приглашения";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Ход другого игрока";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Ход этого игрока";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Ваш ход";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Конец игры";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Ваш ход";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "См. игру";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "От игрока: %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Последний ход: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Неизвестный дата начала";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Ходы не сделаны";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "С кем сыграно: %1$@ и %2$d еще";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "С кем сыграно: %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Сыграно с игроком с автосовпадением";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "Игроков: %d";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Игра с игроком: %1$@ и %2$d еще";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Игра с игроком: %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Игра с игроком с автосовпадением";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Начато: %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Пригласить друзей на игру";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Нет игр";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "Ход игрока: %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Их ход";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ выиграл";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Другой игрок выиграл";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Другой игрок";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "1-е место";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "4-е место";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Проиграл";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Я";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Без результатов";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Завершил";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "2-е место";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "3-е место";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Вничью";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Время истекло";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Выиграл";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Активен";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Отклонено";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Готово";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Приглашен";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Совпадения";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Неизвестен";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Ваш ход";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Ты выиграл!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Не удается загрузить";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Не удается загрузить достижения";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Не удается загрузить друзей";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "НЕ УДАЕТСЯ ЗАГРУЗИТЬ";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Не удается отправить рейтинг игры сейчас. Попытайтесь позже.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Не аутентифицирован";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Неожиданное подключение";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Новый игрок неожиданно включился в игру. Матч будет отменен.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Отменить";

/* Uninvite Now */
"UNINVITE_NOW" = "Отменить";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Отменить приглашения?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Еще не все приглашенные игроки ответили.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Программа без названия";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Apple ID для Sandbox";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Просмотреть";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Просмотр";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Ожидание аутентификации...";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Ожидание, когда %@ начнет игру.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Подождать";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Добро пожаловать, %@!";

/* Welcome title */
"WELCOME_TITLE" = "Добро пожаловать!";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Добро пожаловать в Game Center, %@!";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Вы выбрали максимально допустимое количество игроков.";

